<div class="article-body">
					<h1 style="text-align: center; font-size: 20px;">《快乐三张》用户服务条款</h1>
						<div>一、总则</div>
<div>1 、本服务条款系由用户与快乐三张牌游戏中心（简称快乐三张牌）就快乐三张牌游戏提供的服务所达成的协议。用户一旦进入快乐三张牌游戏室，即受《快乐三张牌游戏服务条款》约束，须遵守本服务条款。</div>
<div>2 、快乐三张牌拥有快乐三张牌游戏的所有权、经营权，有权管理进入游戏室的用户并对其违规行为进行处罚。快乐三张牌有权通过技术手段查处游戏作弊等违规行为。</div>
<div>3 、用户有权在游戏室内依据游戏规则享受快乐三张牌提供的游戏服务。</div>
<div>二、用户行为规则</div>
<div>4 、用户须严格遵守本服务条款、《快乐三张牌游戏服务条款》及快乐三张牌发布的有关游戏管理的公告，独立承担其在游戏活动中所可能产生的法律责任。</div>
<div>5 、用户不得在游戏中故意超时不动、故意送分、接受送分、使用作弊软件以及从事其他损害游戏公平性的行为。</div>
<div>6 、用户在发现快乐三张牌可能存在系统漏洞时，须及时告知快乐三张牌官方网站，并不得从事任何利用系统漏洞的行为。</div>
<div>7 、用户承诺接受快乐三张牌对其游戏数据进行分析，当快乐三张牌发现其数据异常时，快乐三张牌可视其为作弊。</div>
<div>8 、用户不得利用任何方式进行偷盗或买卖账号、金币、级别以及积分等快乐三张牌游戏数据的活动。除快乐三张牌游戏明示提供的虚拟财产转移服务外，用户不得利用游戏输赢等任何方式直接或变相进行虚拟财产转移。</div>
<div>9 、用户不得冒充快乐三张牌或快乐三张牌工作人员发布信息；不得发布没有原因或理由的重复性垃圾信息以及内容与事实有明显差别的信息。</div>
<div>10 、未经当事人许可，用户不得发布其他用户以及快乐三张牌游戏管理人员的个人信息资料。</div>
<div>11、用户不得发布明显带有对快乐三张牌及其服务负面宣传、损害快乐三张牌声誉或商业利益的信息；不得发布明显带有对快乐三张牌非讨论性、恶意攻击性或错误讨论性的信息；不得发布影响快乐三张牌游戏聊天秩序的信息。</div>
<div>12 、用户不得发布任何带有个人恩怨性质的文章；不得发布侮辱、诽谤他人或者涉及他人隐私的信息；不得发布侵害他人知识产权等合法权益的信息。</div>
<div>13 、用户应服从快乐三张牌对游戏的管理，不得从事侮辱、诽谤、恶意攻击等损快乐三张牌游戏之受雇人、受托人、代理人及其他相关履行辅助人合法权益的行为。</div>
<div>14 、用户不得利用快乐三张牌通吧提供的游戏服务进行赌博。</div>
<div>15 、用户不得骚扰、侮辱、诽谤、恶意攻击其他用户或者妨碍其他用户正常游戏。</div>
<div>16 、用户不得利用快乐三张牌游戏规则的瑕疵损害快乐三张牌、其他用户的合法权益。</div>
<div>17 、用户不得从事故意传播恶意程序或病毒以及任何可能对快乐三张牌系统或其他用户计算机系统造成损害或者影响其稳定性的行为。</div>
<div>18 、用户不得以任何有偿的方式出售以及回收游戏货币。</div>
<div>19 、用户不得发布反对宪法确定的基本原则、危害国家安全、泄露国家秘密、颠覆国家政权、破坏国家统一、破坏社会秩序的信息；不得发布损害国家荣誉和利益的信息；不得发布含有法律、法规等规范性文件所禁止的内容的信息。</div>
<div>20 、用户不得发布煽动民族仇恨、民族歧视以及破坏民族团结的信息；不得发布破坏国家宗教政策、宣扬邪教或者封建迷信的信息。</div>
<div>21 、用户不得发布任何教唆他人从事违法行为、散布谣言、扰乱社会秩序、破坏社会稳定的信息；不得发布涉及淫秽、色情、赌博、暴力、凶杀、恐怖的信息。</div>
<div>22 、未经快乐三张牌书面同意，用户不得利用快乐三张牌提供的服务进行调查、广告、销售等商业性活动。</div>
<div>23 、未经快乐三张牌书面同意，用户不得发布广告或隐含广告内容的信息。</div>
<div>24 、用户不得在聊天室内刷屏。</div>
<div>三、用户违规处罚规则</div>
<div>25 、用户承诺接受快乐三张牌对其违规行为进行处理，并同意快乐三张牌公布其违规的账号。快乐三张牌有权授权相关人员行使管理处罚权。</div>
<div>26 、快乐三张牌根据用户违规性质和情节、主观状态、危害后果进行处罚。</div>
<div>27 、处罚措施包括但不限于删除违规发布的信息、收回或扣除游戏数据、封闭账号、终止服务等，前述处罚措施可以并用。</div>
<div>28 、快乐三张牌不负责在处罚前通知用户的义务。</div>
<div>29 、处罚期间游戏积分、游戏金币等任何游戏数据或虚拟财产不得转移，用户自行承担其直接或间接的全部损失；如用户因违规被处以封闭账号、终止服务的处罚措施，对于该用户账号上附随的游戏数据、虚拟财产快乐三张牌不承担返还、赔偿或补偿等任何形式的责任。</div>
<div>四、免责声明</div>
<div>30 、用户在快乐三张牌游戏发表的任何言论，只代表用户的观点，与快乐三张牌的观点无关。</div>
<div>31 、用户之间通过快乐三张牌相识、交往中所发生或可能发生的任何损害和纠纷，快乐三张牌不承担任何责任。</div>
<div>32 、用户在快乐三张牌游戏的行为造成第三方合法权益的损害，由用户独立承担责任，快乐三张牌不承担任何责任。</div>
<div>33 、快乐三张牌认为必要时有权不经通知删除用户发布的信息，并对用户或第三方不承担任何形式的责任。</div>
<div>五、附则</div>
<div>34 、本服务条款的修改权和最终解释权归快乐三张牌所有。修改或解释本服务条款时，快乐三张牌将以公告的方式通知用户，而不另对用户进行个别通知。若用户不同意修改或解释的内容，可停止使用快乐三张牌的服务，若用户继续使用快乐三张牌的服务，即视为用户已接受快乐三张牌所修改或解释的内容。</div>
<div>35 、本服务条款自 2015 年 7 月 1 日起生效。</div>
															
</div>