<h3>百人房规则</h3>
<div style="text-align: left">
<p>下注规则：</p>																
<p>1.可以选择恭、喜、发、财任意一门进行下注	</p>														
<p>2.下注金额无法取回</p>										
<p>3.下注时间到，无法再选择筹码下注</p>											
<p>4.非VIP玩家金币低于5万无法下注</p>											
<p>奖池规则：</p> 									
<p>1.系统会收取玩家赢取金额2%，进入奖池</p>																
<p>2.当每个门开出特定牌型后，消耗奖池中的金额按照玩家下注金额的比例奖励给下注玩家</p>																
<p>特定牌型：	</p>															
<p>豹子：20%	</p>															
<p>3A：50%</p>																
<p>同花顺：20%</p>																
<p>上庄规则：	</p>															
<p>1.金币大于5千万的玩家可以选择上庄</p>																
<p>2.金币低于3千万的玩家自动下庄	</p>															
<p>3.坐庄轮次超过10轮自动下庄</p>																
<p>跟庄规则：	</p>															
<p>金币大于4千万</p>																
<p>坐下条件:	</p>															
<p>1.金币大于500万金币的玩家可以坐下	</p>															
<p>2.金币小于300万金币的玩家自动离开位置</p>																
</div>